/* Optional password placeholder */
"(only if required)" = "(only if required)";

/* Add item - contact button */
"Add Contact" = "Add Contact";

/* Add item - image button */
"Add Image" = "Add Image";

/* Cancel button in action menu
   Cancel button in the unsafe delete confirmation sheet
   Add item - cancel button */
"Cancel" = "Cancel";

/* Subject of 'Email a Friend' message */
"Check out this iPhone app, Mover" = "Check out this iPhone app, Mover";

/* As in 'Cut, Copy and Paste'. */
"Copy" = "Copy";

/* Delete button in the unsafe delete confirmation sheet
   Delete button in action menu */
"Delete" = "Delete";

/* 'Do Not Save' choice in the bookmarks account pane. */
"Do Not Save" = "Do Not Save";

/* Default filename for images shared via mail. */
"Image.png" = "Image.png";

/* Contents of 'Email a Friend' message */
"Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/" = "Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/";

/* Default label for the 'Open' action on items */
"Open" = "Open";

/* Password label in bookmarks login pane. */
"Password" = "Password";

/* Add item - paste button */
"Paste" = "Paste";

/* Remove button in action menu */
"Remove from Table" = "Remove from Table";

/* Required password placeholder */
"required" = "required";

/* Default label for the 'Save Again' action on items */
"Save Again" = "Save Again";

/* Section title for accounts in bookmarks account pane */
"Save Online" = "Save Online";

/* Default label for the 'Share by E-mail' action on items */
"Share by E-mail" = "Share by E-mail";

/* Subject of 'Share by E-mail' new mails */
"Shared by Mover: %@" = "Shared by Mover: %@";

/* Default label for the 'Show' action on items */
"Show" = "Show";

/* Add item - take a photo button */
"Take a Photo" = "Take a Photo";

/* Paid version thank you banner */
"Thanks for your support!" = "Thanks for your support!";

"Thanks for using Mover!" = "Thanks for using Mover!";
"This is Mover Open, the open source version." = "This is Mover Open, the open source version.";

/* Crash report e-mail body. */
"(you can add additional details here before sending if you want.)" = "(you can add additional details here before sending if you want.)";

/* Paid version thank you subbanner */
"This is Mover+, the paid version without ads." = "This is Mover+, the paid version without ads.";

/* Prompt on unsafe delete confirmation sheet */
"This item is only saved on Mover's table. If you delete it, there will be no way to recover it." = "This item is only saved on Mover's table. If you delete it, there will be no way to recover it.";

/* Username label in bookmarks login pane. */
"Username" = "Username";

